/* Localized versions of Info.plist keys */

CFBundleName = "Creation Time";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Creation Time version 1.2, Copyright 2005 Carte Blanche Conseil.";